/* Adobe Plugin Plist Files for sangamservice */
/* Localized Strings for Finnish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Sangam2AIMapper PluginEN";
CFBundleDisplayName = "Sangam2AIMapper PluginEN";
CFBundleGetInfoHTML = "Sangam2AIMapper PluginEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Sangam2AIMapper PluginEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Sangam2AIMapper PluginEN version 21.1.0EN";
